<?xml version="1.0" encoding="utf-8"?>
<!-- Dawn of Man -->
<Civ4GameText>
	<TEXT>
		<Tag>TXT_KEY_DAWN_OF_MAN_SCREEN_TITLE</Tag>
		<English>DAWN OF A CIVILIZATION</English>
		<French>DAWN OF A CIVILIZATION</French>
		<German>DAWN OF A CIVILIZATION</German>
		<Italian>DAWN OF A CIVILIZATION</Italian>
		<Spanish>DAWN OF A CIVILIZATION</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DOM_MAYA</Tag>
		<English>It is the year 250 AD. Urbanization on the peninsula of Yucatan sparks the formation of the Mayan city states, whose technological and architectural advancements would create the first advanced civilization in the Americas.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DOM_TEOTIHUACAN</Tag>
		<English>It is the year 250 AD. While the Valley of Mexico has been inhabited for thousands of years, advanced civilization thus far has only flourished East, in the Olmec, Zapotec, and Maya heartlands. Now urban centers are developing around Lake Texcoco. The most prominent is Teotihuacan, poised to influence the culture of all Mesoamerica.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DOM_TIWANAKU</Tag>
		<English>It is the year 250 AD. As the invention of ceramics strengthens existing trade routes, the pilgrimige site of Tiwanaku begins growing into a true city and the first great regional power since the fall of the Norte Chican Civilization. With an economy built on the seasonal swelling of visitors from far and wide, the city of Tiwanaku is primed to grow into an empire of great fame and glory.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DOM_WARI</Tag>
		<English>It is the year 500 AD. North of the flourishing Tiwanaku, the rise of the Wari Empire heralds what will soon become the first major Andean power struggle...</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DOM_MISSISSIPPI</Tag>
		<English></English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DOM_PUEBLOAN</Tag>
		<English></English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DOM_MUISCA</Tag>
		<English>It is the year 800 AD. The formation end of the Hererra period heralds in a new age for the peopel of the Altiplano Cundiboyacense. The rise of the Muisca Confederation marks the start in a new golden age of American trade.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DOM_NORSE</Tag>
		<English>It is the year 874 AD. The scarcity of food makes the inhabitants of Scandinavia excellent sailors that rely on fishing and trade. Their home kingdoms still can't sustain further population growth, and the Vikings have to turn to lands across the sea. Intrepid explorers set out for either plunder or settlement.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DOM_CHIMU</Tag>
		<English>It is the year 900 AD. Taking advantage of their neighbor's preoccupation in their cold war with the Tiwanaku, the Chimu people take the first steps towards the formation of an Empire of their own...</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DOM_INUIT</Tag>
		<English>It is the year 1050 ad. The Inuit's arrival to the Bering Strait marks the beginning of what will become one of the longest lasting cultures of the arctic.</English>
	</TEXT>
	
	
	<TEXT>
		<Tag>TXT_KEY_DOM_AMERICA</Tag>
		<English>It is the year 1776 AD. Discontent with foreign domination, the people in the American colonies have risen up in revolution to found their own nation. However, their fledgling republic is still in danger of being reclaimed by European colonial powers and has to surpass its former masters to fulfill its manifest destiny.</English>
		<French>Nous sommes en l'an 1776 ap. J.-C. Le m&#233;contentement face &#224; la domination &#233;trang&#232;re a pouss&#233; le peuple des colonies am&#233;ricaines &#224; prendre les armes afin de fonder une nouvelle nation. La jeune r&#233;publique demeure toutefois en danger d'&#234;tre reconquise par les puissance coloniales europ&#233;ennes, et doit surpasser ses anciens ma&#238;tres afin d'accomplir son destin manifeste.</French>
		<German>It is the year 1776 AD. Discontent with foreign domination, the people in the American colonies have risen up in revolution to found their own nation. However, their fledgling republic is still in danger of being reclaimed by European colonial powers and has to surpass its former masters to fulfill its manifest destiny.</German>
		<Italian>It is the year 1776 AD. Discontent with foreign domination, the people in the American colonies have risen up in revolution to found their own nation. However, their fledgling republic is still in danger of being reclaimed by European colonial powers and has to surpass its former masters to fulfill its manifest destiny.</Italian>
		<Spanish>It is the year 1776 AD. Discontent with foreign domination, the people in the American colonies have risen up in revolution to found their own nation. However, their fledgling republic is still in danger of being reclaimed by European colonial powers and has to surpass its former masters to fulfill its manifest destiny.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DOM_ARGENTINA</Tag>
		<English>It is the year 1810 AD. Spurred by the weakness of the Spanish Empire and the ideals of the French Revolution, the people in the Viceroyalty of the Rio de la Plata have overthrown their viceroy and started a revolution to form the Argentine Republic.</English>
		<French>Nous sommes en l'an 1810 ap. J.-C. Encourag&#233; par la faiblesse de l'Empire espagnol et les id&#233;aux de la R&#233;volution fran&#231;aise, le peuple de la Vice-royaut&#233; du R&#237;o de la Plata a renvers&#233; son vice-roi et lanc&#233; une r&#233;volution afin de cr&#233;er la R&#233;publique argentine.</French>
		<German>It is the year 1810 AD. Spurred by the weakness of the Spanish Empire and the ideals of the French Revolution, the people in the Viceroyalty of the Rio de la Plata have overthrown their viceroy and started a revolution to form the Argentine Republic.</German>
		<Italian>It is the year 1810 AD. Spurred by the weakness of the Spanish Empire and the ideals of the French Revolution, the people in the Viceroyalty of the Rio de la Plata have overthrown their viceroy and started a revolution to form the Argentine Republic.</Italian>
		<Spanish>It is the year 1810 AD. Spurred by the weakness of the Spanish Empire and the ideals of the French Revolution, the people in the Viceroyalty of the Rio de la Plata have overthrown their viceroy and started a revolution to form the Argentine Republic.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DOM_AZTECS</Tag>
		<English>It is the year 1195 AD. The Aztec peoples have founded the city of Tenochtitlan at Lake Texcoco in the Valley of Mexico. Through clever use of irrigation systems, Tenochtitlan can become the largest metropolis of Mesoamerica and dominate the surrounding cities.</English>
		<French>Nous sommes en l'an 1195 ap. J.-C. Le peuple azt&#232;que a fond&#233; la ville de Tenochtitlan sur le lac Texcoco dans la vall&#233;e de Mexico. Gr&#226;ce &#224; d'ing&#233;nieux syst&#232;mes d'irrigation, Tenochtitlan peut devenir la plus grande m&#233;tropole de M&#233;soam&#233;rique et dominer les cit&#233;s-&#201;tats environnantes.</French>
		<German>It is the year 1195 AD. The Aztec peoples have founded the city of Tenochtitlan at Lake Texcoco in the Valley of Mexico. Through clever use of irrigation systems, Tenochtitlan can become the largest metropolis of Mesoamerica and dominate the surrounding cities.</German>
		<Italian>It is the year 1195 AD. The Aztec peoples have founded the city of Tenochtitlan at Lake Texcoco in the Valley of Mexico. Through clever use of irrigation systems, Tenochtitlan can become the largest metropolis of Mesoamerica and dominate the surrounding cities.</Italian>
		<Spanish>It is the year 1195 AD. The Aztec peoples have founded the city of Tenochtitlan at Lake Texcoco in the Valley of Mexico. Through clever use of irrigation systems, Tenochtitlan can become the largest metropolis of Mesoamerica and dominate the surrounding cities.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DOM_BRAZIL</Tag>
		<English>It is the year 1822 AD. After the revolution in Portugal threatens Brazilian sovereignty within the United Kingdom, Dom Pedro of Brazil declares an independent empire. Brazil's rich plantations as well as the Amazon rainforest promise wealth for the future, but also demand preservation.</English>
		<French>Nous sommes en l'an 1822 ap. J.-C. La r&#233;volution lib&#233;rale au Portugal menace la souverainet&#233; br&#233;silienne au sein du Royaume-Uni de Portugal, du Br&#233;sil et des Algarves. Pierre, r&#233;gent du Br&#233;sil, d&#233;clare l'ind&#233;pendance de l'ancienne colonie et devient son premier empereur. Les plantations fertiles et la for&#234;t &#233;quatoriale amazonienne promettent un avenir prosp&#232;re au Br&#233;sil, mais n&#233;cessitent aussi d'&#234;tre pr&#233;serv&#233;es.</French>
		<German>It is the year 1822 AD. After the revolution in Portugal threatens Brazilian sovereignty with in the United Kingdom, Dom Pedro of Brazil declares an independent empire. Brazil's rich plantations as well as the Amazon rainforest promise wealth for the future, but also demand preservation.</German>
		<Italian>It is the year 1822 AD. After the revolution in Portugal threatens Brazilian sovereignty with in the United Kingdom, Dom Pedro of Brazil declares an independent empire. Brazil's rich plantations as well as the Amazon rainforest promise wealth for the future, but also demand preservation.</Italian>
		<Spanish>It is the year 1822 AD. After the revolution in Portugal threatens Brazilian sovereignty with in the United Kingdom, Dom Pedro of Brazil declares an independent empire. Brazil's rich plantations as well as the Amazon rainforest promise wealth for the future, but also demand preservation.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DOM_CANADA</Tag>
		<English>It is the year 1867. After the American revolution, Canada has remained under colonial control. With the approval of the North America Acts, Canada has now been finally granted independence so it can expand across the Great White North on its own accord.</English>
		<French>Nous sommes en l'an 1867 ap. J.-C. Apr&#232;s la r&#233;volution am&#233;ricaine, le Canada est demeur&#233; sous domination coloniale. L'Acte d'Am&#233;rique de Nord lui donne aujourd'hui l'ind&#233;pendance n&#233;cessaire pour prendre de l'expansion &#224; travers le nord du continent.</French>
		<German>It is the year 1867. After the American revolution, Canada has remained under colonial control. With the approval of the North America Acts, Canada has now been finally granted independence so it can expand across the Great White North on its own accord.</German>
		<Italian>It is the year 1867. After the American revolution, Canada has remained under colonial control. With the approval of the North America Acts, Canada has now been finally granted independence so it can expand across the Great White North on its own accord.</Italian>
		<Spanish>It is the year 1867. After the American revolution, Canada has remained under colonial control. With the approval of the North America Acts, Canada has now been finally granted independence so it can expand across the Great White North on its own accord.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DOM_COLOMBIA</Tag>
		<English>It is the year 1814 AD. War in Europe weakened their grip on Latin America, and new ideas of nationalism and democracy raised calls for self-determination in New Granada. With the victories of Sim&#243;n Bol&#237;var in Venezuela, the way has been paved for Colombian independence.</English>
		<French>It is the year 1814 AD. War in Europe weakened their grip on Latin America, and new ideas of nationalism and democracy raised calls for self-determination in New Granada. With the victories of Sim&#243;n Bol&#237;var in Venezuela, the way has been paved for Colombian independence.</French>
		<German>It is the year 1814 AD. War in Europe weakened their grip on Latin America, and new ideas of nationalism and democracy raised calls for self-determination in New Granada. With the victories of Sim&#243;n Bol&#237;var in Venezuela, the way has been paved for Colombian independence.</German>
		<Italian>It is the year 1814 AD. War in Europe weakened their grip on Latin America, and new ideas of nationalism and democracy raised calls for self-determination in New Granada. With the victories of Sim&#243;n Bol&#237;var in Venezuela, the way has been paved for Colombian independence.</Italian>
		<Spanish>It is the year 1814 AD. War in Europe weakened their grip on Latin America, and new ideas of nationalism and democracy raised calls for self-determination in New Granada. With the victories of Sim&#243;n Bol&#237;var in Venezuela, the way has been paved for Colombian independence.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DOM_ENGLAND</Tag>
		<English>It is the year 829 AD. After the migration of Germanic peoples to Britain, the island has been divided between several Celtic, Norse and Anglo-Saxon kingdoms. Now the King of Wessex has been crowned Bretwalda and thus ruler of all of England. Now unified, the English people can turn their eyes from their island across the sea and gain rule of the waves.</English>
		<French>Nous sommes en l'an 829 ap. J.-C. Depuis la migration des peuples germaniques en Grande-Bretagne, l'&#238;le est partag&#233;e entre plusieurs royaumes celtiques, nordiques et anglo-saxons. Or, le roi du Wessex est maintenant parvenu &#224; dominer l'Angleterre et &#224; recevoir le titre de Bretwalda. Leur unification permettra aux Anglais de diriger leur regard au-del&#224; de l'&#238;le et de prendre le contr&#244;le des mers.</French>
		<German>It is the year 829 AD. After the migration of Germanic peoples to Britain, the island has been divided between several Celtic, Norse and Anglo-Saxon kingdoms. Now the King of Wessex has been crowned Bretwalda and thus ruler of all of England. Now unified, the English people can turn their eyes from their island across the sea and gain rule of the waves.</German>
		<Italian>It is the year 829 AD. After the migration of Germanic peoples to Britain, the island has been divided between several Celtic, Norse and Anglo-Saxon kingdoms. Now the King of Wessex has been crowned Bretwalda and thus ruler of all of England. Now unified, the English people can turn their eyes from their island across the sea and gain rule of the waves.</Italian>
		<Spanish>It is the year 829 AD. After the migration of Germanic peoples to Britain, the island has been divided between several Celtic, Norse and Anglo-Saxon kingdoms. Now the King of Wessex has been crowned Bretwalda and thus ruler of all of England. Now unified, the English people can turn their eyes from their island across the sea and gain rule of the waves.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DOM_ENGLAND_1700AD</Tag>
		<English>It is the year 1700 AD. The Glorious Revolution has restored stability to the British thrones and paved the way to the Acts of Union. With its colonial holdings in the Americas and India growing, the British crown will be able to establish a world-wide empire and challenge the French dominance over Europe.</English>
		<French>Nous sommes en l'an 1700 ap. J.-C. La Glorieuse R&#233;volution a r&#233;tabli la stabilit&#233; des tr&#244;nes anglais et &#233;cossais et pr&#233;par&#233; le terrain pour l'Acte d'Union. Avec la croissance de ses possessions coloniales en Am&#233;rique et en Inde, la couronne britannique est maintenant en mesure de cr&#233;er un empire mondial et de d&#233;fier la supr&#233;matie fran&#231;aise en Europe continentale.</French>
		<German>It is the year 1700 AD. The Glorious Revolution has restored stability to the British thrones and paved the way to the Acts of Union. With its colonial holdings in the Americas and India growing, the British crown will be able to establish a world-wide empire and challenge the French dominance over Europe.</German>
		<Italian>It is the year 1700 AD. The Glorious Revolution has restored stability to the British thrones and paved the way to the Acts of Union. With its colonial holdings in the Americas and India growing, the British crown will be able to establish a world-wide empire and challenge the French dominance over Europe.</Italian>
		<Spanish>It is the year 1700 AD. The Glorious Revolution has restored stability to the British thrones and paved the way to the Acts of Union. With its colonial holdings in the Americas and India growing, the British crown will be able to establish a world-wide empire and challenge the French dominance over Europe.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DOM_FRANCE</Tag>
		<English>It is the year 751 AD. After the collapse of the Western Roman Empire, the Merovingian Frankish Empire became the major Christian power in Europe. With the coronation of Pepin from the Carolingian dynasty, the Franks have come another step closer to reclaim Rome's legacy and dominate Christian Europe.</English>
		<French>Nous sommes en l'an 751 ap. J.-C. La chute de l'Empire romain d'Occident a permis &#224; l'Empire franc m&#233;rovingien de s'imposer comme la principale puissance chr&#233;tienne en Europe. Avec le couronnement de P&#233;pin, de la dynastie carolingienne, les Francs sont plus pr&#232;s que jamais de pr&#233;tendre &#224; la gloire pass&#233;e de Rome et de dominer la chr&#233;tient&#233;.</French>
		<German>It is the year 751 AD. After the collapse of the Western Roman Empire, the Merovingian Frankish Empire became the major Christian power in Europe. With the coronation of Pepin from the Carolingian dynasty, the Franks have come another step closer to reclaim Rome's legacy and dominate Christian Europe.</German>
		<Italian>It is the year 751 AD. After the collapse of the Western Roman Empire, the Merovingian Frankish Empire became the major Christian power in Europe. With the coronation of Pepin from the Carolingian dynasty, the Franks have come another step closer to reclaim Rome's legacy and dominate Christian Europe.</Italian>
		<Spanish>It is the year 751 AD. After the collapse of the Western Roman Empire, the Merovingian Frankish Empire became the major Christian power in Europe. With the coronation of Pepin from the Carolingian dynasty, the Franks have come another step closer to reclaim Rome's legacy and dominate Christian Europe.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DOM_FRANCE_1700AD</Tag>
		<English>It is the year 1700 AD. France under the rule of Louis XIV is at the height of its power and the dominating cultural and military power in continental Europe. After extending its borders and winning the Thirty Years War, the impeding end of the Spanish Habsburgs presents another opportunity to expand French power.</English>
		<French>Nous sommes en l'an 1700 ap. J.-C. Sous Louis XIV, la France est au z&#233;nith de sa puissance culturelle et militaire en Europe continentale. Apr&#232;s avoir remport&#233; la Guerre de Trente Ans et agrandi ses fronti&#232;res, le royaume est pr&#234;t &#224; saisir les opportunit&#233;s que pr&#233;sente la fin de la dynastie des Habsbourg en Espagne.</French>
		<German>It is the year 1700 AD. France under the rule of Louis XIV is at the height of its power and the dominating cultural and military power in continental Europe. After extending its borders and winning the Thirty Years War, the impeding end of the Spanish Habsburgs presents another opportunity to expand French power.</German>
		<Italian>It is the year 1700 AD. France under the rule of Louis XIV is at the height of its power and the dominating cultural and military power in continental Europe. After extending its borders and winning the Thirty Years War, the impeding end of the Spanish Habsburgs presents another opportunity to expand French power.</Italian>
		<Spanish>It is the year 1700 AD. France under the rule of Louis XIV is at the height of its power and the dominating cultural and military power in continental Europe. After extending its borders and winning the Thirty Years War, the impeding end of the Spanish Habsburgs presents another opportunity to expand French power.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DOM_INCA</Tag>
		<English>It is the year 1150 AD. Manco Capac has just founded the Kingdom of Cuzco, the first Incan kingdom. Even in the harsh environment of the Andes and lacking suitable pack animals, they set out to create an empire never seen before in the Americas.</English>
		<French>Nous sommes en 1150 ap. J.-C. Manco Capac vient de fonder le royaume de Cuzco, le premier &#201;tat inca. Malgr&#233; l'environnement rigoureux des Andes et l'absence d'animaux capables de porter des charges, les Incas entreprennent de cr&#233;er un empire sans pr&#233;c&#233;dent en Am&#233;rique.</French>
		<German>It is the year 1150 AD. Manco Capac has just founded the Kingdom of Cuzco, the first Incan kingdom. Even in the harsh environment of the Andes and lacking suitable pack animals, they set out to create an empire never seen before in the Americas.</German>
		<Italian>It is the year 1150 AD. Manco Capac has just founded the Kingdom of Cuzco, the first Incan kingdom. Even in the harsh environment of the Andes and lacking suitable pack animals, they set out to create an empire never seen before in the Americas.</Italian>
		<Spanish>It is the year 1150 AD. Manco Capac has just founded the Kingdom of Cuzco, the first Incan kingdom. Even in the harsh environment of the Andes and lacking suitable pack animals, they set out to create an empire never seen before in the Americas.</Spanish>
	</TEXT>
	
	<TEXT>
		<Tag>TXT_KEY_DOM_MEXICO</Tag>
		<English>It is the year 1810 AD. Political instability and warfare in the European motherland have strengthened calls for independence in New Spain. Now that even former loyalists have joined the republican cause, the Mexican Republic has established itself.</English>
		<French>It is the year 1810 AD. Political instability and warfare in the European motherland have strengthened calls for independence in New Spain. Now that even former loyalists have joined the republican cause, the Mexican Republic has established itself.</French>
		<German>It is the year 1810 AD. Political instability and warfare in the European motherland have strengthened calls for independence in New Spain. Now that even former loyalists have joined the republican cause, the Mexican Republic has established itself.</German>
		<Italian>It is the year 1810 AD. Political instability and warfare in the European motherland have strengthened calls for independence in New Spain. Now that even former loyalists have joined the republican cause, the Mexican Republic has established itself.</Italian>
		<Spanish>It is the year 1810 AD. Political instability and warfare in the European motherland have strengthened calls for independence in New Spain. Now that even former loyalists have joined the republican cause, the Mexican Republic has established itself.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DOM_NETHERLANDS</Tag>
		<English>It is the year 1581 AD. Situated at the confluence of Europe's most important trade routes, the Netherlands are the most populated and wealthiest region of the continent. Far too long this wealth has gone to foreign powers, but now, after long wars, the Dutch people have finally reached independence and established a Republic.</English>
		<French>Nous sommes en 1581 ap. J.-C. Situ&#233;s au confluent des routes commerciales les plus importantes d'Europe, les Pays-Bas sont la r&#233;gion la plus peupl&#233;e et la plus riche du continent. Cette abondance a trop longtemps profit&#233; &#224; des puissances &#233;trang&#232;res, mais aujourd'hui, apr&#232;s de longues guerres, le peuple n&#233;erlandais est parvenu &#224; l'ind&#233;pendance en fondant une R&#233;publique.</French>
		<German>It is the year 1581 AD. Situated at the confluence of Europe's most important trade routes, the Netherlands are the most populated and wealthiest region of the continent. Far too long this wealth has gone to foreign powers, but now, after long wars, the Dutch people have finally reached independence and established a Republic.</German>
		<Italian>It is the year 1581 AD. Situated at the confluence of Europe's most important trade routes, the Netherlands are the most populated and wealthiest region of the continent. Far too long this wealth has gone to foreign powers, but now, after long wars, the Dutch people have finally reached independence and established a Republic.</Italian>
		<Spanish>It is the year 1581 AD. Situated at the confluence of Europe's most important trade routes, the Netherlands are the most populated and wealthiest region of the continent. Far too long this wealth has gone to foreign powers, but now, after long wars, the Dutch people have finally reached independence and established a Republic.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DOM_NETHERLANDS_1700AD</Tag>
		<English>It is the year 1700 AD. Since their independence at the end of the Eighty Years war, the Netherlands have entered a Golden Age and become the European center of trade, industry, culture and science. This wealth however has created envy in the rising neighboring powers of France and Great Britain, and the Dutch will need to keep their colonial empire together to maintain their wealth.</English>
		<French>Nous sommes en l'an 1700 ap. J.-C. Depuis leur ind&#233;pendance obtenue &#224; la fin de la Guerre de Quatre-Vingts Ans, les Pays-Bas ont travers&#233; un &#226;ge d'or et sont devenus le centre europ&#233;en du commerce, de l'industrie, des arts et des sciences. Cette richesse suscite toutefois l'envie des puissances voisines telles que la France et la Grande-Bretagne, et les N&#233;erlandais devront compter sur leur empire colonial afin de maintenir leur statut.</French>
		<German>It is the year 1700 AD. Since their independence at the end of the Eighty Years war, the Netherlands have entered a Golden Age and become the European center of trade, industry, culture and science. This wealth however has created envy in the rising neighboring powers of France and Great Britain, and the Dutch will need to keep their colonial empire together to maintain their wealth.</German>
		<Italian>It is the year 1700 AD. Since their independence at the end of the Eighty Years war, the Netherlands have entered a Golden Age and become the European center of trade, industry, culture and science. This wealth however has created envy in the rising neighboring powers of France and Great Britain, and the Dutch will need to keep their colonial empire together to maintain their wealth.</Italian>
		<Spanish>It is the year 1700 AD. Since their independence at the end of the Eighty Years war, the Netherlands have entered a Golden Age and become the European center of trade, industry, culture and science. This wealth however has created envy in the rising neighboring powers of France and Great Britain, and the Dutch will need to keep their colonial empire together to maintain their wealth.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DOM_PORTUGAL</Tag>
		<English>It is the year 1128 AD. Portugal has just defeated Spain and gained independence. Situated at the western end of Europe, the kingdom is in an excellent position to send ships to ports all over the world and control the trade of all of Europe, Africa and Asia.</English>
		<French>Nous sommes en l'an 1128 ap. J.-C. Luttant &#224; la fois contre les royaumes espagnols et les musulmans, le Portugal parvient &#224; &#233;tablir son ind&#233;pendance. Sa situation &#224; l'extr&#233;mit&#233; occidentale de l'Europe place le royaume dans la position id&#233;ale pour envoyer des navires partout dans le monde et contr&#244;ler le commerce entre l'Europe, l'Afrique et l'Asie.</French>
		<German>It is the year 1128 AD. Portugal has just defeated Spain and gained independence. Situated at the western end of Europe, the kingdom is in an excellent position to send ships to ports all over the world and control the trade of all of Europe, Africa and Asia.</German>
		<Italian>It is the year 1128 AD. Portugal has just defeated Spain and gained independence. Situated at the western end of Europe, the kingdom is in an excellent position to send ships to ports all over the world and control the trade of all of Europe, Africa and Asia.</Italian>
		<Spanish>It is the year 1128 AD. Portugal has just defeated Spain and gained independence. Situated at the western end of Europe, the kingdom is in an excellent position to send ships to ports all over the world and control the trade of all of Europe, Africa and Asia.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DOM_PORTUGAL_1700AD</Tag>
		<English>It is the year 1700 AD. In the last century, Portugal has regained its independence from the Spanish crown. Many of its colonial possessions have been lost to the Dutch, but Brazil is still under Portuguese control and promises wealth for the future.</English>
		<French>Nous sommes en l'an 1700 ap. J.-C. Durant le dernier si&#232;cle, le Portugal a regagn&#233; son ind&#233;pendance de la couronne espagnole. De nombreuses possessions coloniales ont &#233;t&#233; perdues aux mains des Pays-Bas, mais le Br&#233;sil demeure sous domination portugaise et promet la prosp&#233;rit&#233;.</French>
		<German>It is the year 1700 AD. In the last century, Portugal has regained its independence from the Spanish crown. Many of its colonial possessions have been lost to the Dutch, but Brazil is still under Portuguese control and promises wealth for the future.</German>
		<Italian>It is the year 1700 AD. In the last century, Portugal has regained its independence from the Spanish crown. Many of its colonial possessions have been lost to the Dutch, but Brazil is still under Portuguese control and promises wealth for the future.</Italian>
		<Spanish>It is the year 1700 AD. In the last century, Portugal has regained its independence from the Spanish crown. Many of its colonial possessions have been lost to the Dutch, but Brazil is still under Portuguese control and promises wealth for the future.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DOM_SPAIN</Tag>
		<English>It is the year 718 AD. Arabs from the Ummayad Caliphate have overrun almost all of Iberia and put an end to Visigoth rule. Now the Spanish Kingdom of Asturias is founded in the mountainous north, seeking to restore Christian control over Iberia and expand it beyond.</English>
		<French>Nous sommes en l'an 718 ap. J.-C. Les Arabes du Califat omeyyade ont pris le contr&#244;le de presque toute la p&#233;ninsule ib&#233;rique et mis fin au r&#232;gne des Wisigoths. Le royaume espagnol des Asturies se forme dans le nord montagneux. Il devra d'abord restaurer la domination chr&#233;tienne sur la p&#233;ninsule avant de l'&#233;tendre bien au-del&#224;.</French>
		<German>It is the year 718 AD. Arabs from the Ummayad Caliphate have overrun almost all of Iberia and put an end to Visigoth rule. Now the Spanish Kingdom of Asturias is founded in the mountainous north, seeking to restore Christian control over Iberia and expand it beyond.</German>
		<Italian>It is the year 718 AD. Arabs from the Ummayad Caliphate have overrun almost all of Iberia and put an end to Visigoth rule. Now the Spanish Kingdom of Asturias is founded in the mountainous north, seeking to restore Christian control over Iberia and expand it beyond.</Italian>
		<Spanish>It is the year 718 AD. Arabs from the Ummayad Caliphate have overrun almost all of Iberia and put an end to Visigoth rule. Now the Spanish Kingdom of Asturias is founded in the mountainous north, seeking to restore Christian control over Iberia and expand it beyond.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DOM_SPAIN_1700AD</Tag>
		<English>It is the year 1700 AD. The Spanish Empire is in a state of decline. Income from the American colonies is diminishing, the cultural flourishing of the last century has come to an end, and now the ruling Habsburg dynasty is about to die out. The conflict over the Spanish succession is about to consume Europe ...</English>
		<French>Nous sommes en l'an 1700 ap. J.-C. L'Empire espagnol est en d&#233;clin. Les revenus tir&#233;s des colonies en Am&#233;rique diminuent, l'&#226;ge d'or culturel du si&#232;cle dernier a pris fin, et la dynastie des Habsbourg est sur le point de s'&#233;teindre. La succession d'Espagne va provoquer un conflit qui risque d'embraser l'Europe...</French>
		<German>It is the year 1700 AD. The Spanish Empire is in a state of decline. Income from the American colonies is diminishing, the cultural flourishing of the last century has come to an end, and now the ruling Habsburg dynasty is about to die out. The conflict over the Spanish succession is about to consume Europe ...</German>
		<Italian>It is the year 1700 AD. The Spanish Empire is in a state of decline. Income from the American colonies is diminishing, the cultural flourishing of the last century has come to an end, and now the ruling Habsburg dynasty is about to die out. The conflict over the Spanish succession is about to consume Europe ...</Italian>
		<Spanish>It is the year 1700 AD. The Spanish Empire is in a state of decline. Income from the American colonies is diminishing, the cultural flourishing of the last century has come to an end, and now the ruling Habsburg dynasty is about to die out. The conflict over the Spanish succession is about to consume Europe ...</Spanish>
	</TEXT>
	
	
	
</Civ4GameText>
